tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"

brew "git"
brew "mas"
brew "sheldon"
brew "yarn"

cask "authy"
cask "discord"
cask "docker"
cask "figma"
cask "insomnia"
cask "notion"
cask "rectangle"
cask "visual-studio-code"
cask "whatsapp"

mas "AdGuard for Safari", id: 1440147259
mas "Bitwarden", id: 1352778147
mas "Meeter", id: 1510445899
